/* OSD hint */
" " = " ";

/* Inspector Info */
" tracks" = " トラック";

/* OSD hint media info */
"%@, %.1fkbps, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkbps, %3$.1fkHz %4$dbit, %5$d チャネル";

/* OSD hint media info */
"%@, %.1fkbps, %d×%d, %.1ffps\n" = "%1$@, %2$.1fkbps, %3$d×%4$d, %5$.1ffps\n";

/* OSD hint media info */
"%@, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkHz %3$dbit, %4$d チャネル";

/* OSD hint media info */
"%@, %d×%d, %.1ffps\n" = "%1$@, %2$d×%3$d, %4$.1ffps\n";

/* abloop */
"A-B Loop" = "A-B ループ";

/* PrefToolBarLabel */
"Advanced" = "高度な設定";

/* Text Enc */
"Arabic (ISO 8859-6)" = "アラビア語 (ISO 8859-6)";

/* Text Enc */
"Arabic (Mac)" = "アラビア語 (Mac)";

/* Text Enc */
"Arabic (Windows-1256)" = "アラビア語 (Windows-1256)";

/* preference */
"Ask me" = "私に確認";

/* OSD hint */
"Aspect Ratio: Locked" = "アスペクト比: 固定した";

/* OSD hint */
"Aspect Ratio: Restored" = "アスペクト比: 戻った";

/* OSD hint */
"Aspect Ratio: Unlocked" = "アスペクト比: 固定解除";

/* PrefToolBarLabel */
"Audio" = "オーディオ";

/* OSD hint */
"Audio %@" = "オーディオ %@";

/* OSD hint */
"Audio Delay: %.1f s" = "アーディオ遅延: %.1f 秒";

/* Inspector Info */
"Audio:%d" = "アーディオ:%d";

/* Text Enc */
"Baltic (ISO 8859-13)" = "バルト語 (ISO 8859-13)";

/* Text Enc */
"Baltic (ISO 8859-4)" = "バルト語 (ISO 8859-4)";

/* Text Enc */
"Baltic (Windows-1257)" = "バルト語 (Windows-1257)";

/* OSD hint */
"Caching: %4.2f%%" = "キャッシング中: %4.2f%%";

/* No comment provided by engineer. */
"Can't find a proper file to play" = "該当ファイルが見つからない";

/* Playlist warning */
"Can't find next episode.\nPerhaps this is already the last episode." = "次回のファイルが見つからない。\n最終回だと思われる。";

/* Playlist warning */
"Can't find previous episode.\nPerhaps this is already the first episode." = "前回のファイルが見つからない。\n最初回だと思われる。";

/* abloop */
"Cancelled" = "取消した";

/* Text Enc */
"Celtic (ISO 8859-14)" = "ケルト語 (ISO 8859-14)";

/* Text Enc */
"Celtic (Mac)" = "ケルト語 (Mac)";

/* Text Enc */
"Central Europe (ISO 8859-16)" = "中央ヨーロッパ (ISO 8859-16)";

/* Text Enc */
"Central Europe (ISO 8859-2)" = "中央ヨーロッパ (ISO 8859-2)";

/* Text Enc */
"Central Europe (Mac)" = "中央ヨーロッパ (Mac)";

/* Text Enc */
"Central Europe (Windows-1250)" = "中央ヨーロッパ (Windows-1250)";

/* OSD hint */
"Chapter: %@" = "チャプター: %@";

/* Text Enc */
"Chinese Simplified (EUC)" = "簡体字中国語 (EUC)";

/* Text Enc */
"Chinese Simplified (GB18030)" = "簡体字中国語 (GB18030)";

/* Text Enc */
"Chinese Simplified (ISO 2022)" = "簡体字中国語 (ISO 2022)";

/* Text Enc */
"Chinese Simplified (Mac)" = "簡体字中国語 (Mac)";

/* Text Enc */
"Chinese Simplified (Windows-936)" = "簡体字中国語 (Windows-936)";

/* Text Enc */
"Chinese Traditional (Big5 HKSCS)" = "繁体字中国語 (Big5 HKSCS)";

/* Text Enc */
"Chinese Traditional (Big5)" = "繁体字中国語 (Big5)";

/* Text Enc */
"Chinese Traditional (EUC)" = "繁体字中国語 (EUC)";

/* Text Enc */
"Chinese Traditional (Mac)" = "繁体字中国語 (Mac)";

/* Text Enc */
"Chinese Traditional (Windows-950)" = "繁体字中国語 (Windows-950)";

/* open url panel */
"Clear Menu..." = "メニューを消去...";

/* merge subtitle warning */
"Could not merge (%@) to the current subtitle.\r\nPlease merge to an EXTERNAL text subtitle with the SAME format." = "字幕(%@)をマージできなかった。\r\nフォーマットが同じのテキスト字幕ファイルをマージしてください。";

/* Text Enc */
"Cyrillic (ISO 8859-5)" = "キリル語 (ISO 8859-5)";

/* Text Enc */
"Cyrillic (KOI8-R)" = "キリル語 (KOI8-R)";

/* Text Enc */
"Cyrillic (KOI8-U)" = "キリル語 (KOI8-U)";

/* Text Enc */
"Cyrillic (Mac)" = "キリル語 (Mac)";

/* Text Enc */
"Cyrillic (Windows-1251)" = "キリル語 (Windows-1251)";

/* SubEncoding */
"Detected file:\t%@\nEncoding:\t\t%@\nconfidence:\t%2.1f%%" = "ファイル:\t\t%1$@\nエンコーディング:\t%2$@\n確信率:\t\t\t%3$.1f%%";

/* No comment provided by engineer. */
"Disable" = "無効";

/* menu */
"Enter Fullscreen" = "全画面表示";

/* No comment provided by engineer. */
"Error" = "エラー";

/* menu */
"Exit Fullscreen" = "全画面表示終了";

/* PrefToolBarLabel */
"General" = "一般";

/* Text Enc */
"Greek (ISO 8859-7)" = "Greek (ISO 8859-7)";

/* Text Enc */
"Greek (Mac)" = "ギリシャ語 (Mac)";

/* Text Enc */
"Greek (Windows-1253)" = "ギリシャ語 (Windows-1253)";

/* Text Enc */
"Hebrew (ISO 8859-8)" = "ヘブライ語 (ISO 8859-8)";

/* Text Enc */
"Hebrew (Mac)" = "ヘブライ語 (Mac)";

/* Text Enc */
"Hebrew (Windows-1255)" = "ヘブライ語 (Windows-1255)";

/* menu */
"Hide Auxiliary Controls" = "補助コントローラを隠す";

/* menu */
"Hide Letterbox" = "字幕ボックスを隠す";

/* Text Enc */
"Japanese (EUC)" = "日本語 (EUC)";

/* Text Enc */
"Japanese (ISO 2022)" = "日本語 (ISO 2022)";

/* Text Enc */
"Japanese (Mac)" = "日本語 (Mac)";

/* Text Enc */
"Japanese (Shift-JIS)" = "日本語 (Shift-JIS)";

/* Text Enc */
"Japanese (Windows-932)" = "日本語 (Windows-932)";

/* Text Enc */
"Korean (EUC)" = "韓国語 (EUC)";

/* Text Enc */
"Korean (ISO 2022)" = "韓国語 (ISO 2022)";

/* Text Enc */
"Korean (Mac)" = "韓国語 (Mac)";

/* Text Enc */
"Korean (Windows-949)" = "韓国語 (Windows-949)";

/* menu */
"Lock Aspect Ratio" = "アスペクト比を固定";

/* OSD hint */
"Mute OFF" = "ミュート OFF";

/* OSD hint */
"Mute ON" = "ミュート ON";

/* PrefToolBarLabel */
"Network" = "ネットワーク";

/* Playlist warning */
"Next/Previous is only supported on local media" = "この機能はローカルのメディアのみサッポートしている";

/* Inspector Info */
"No Info" = "情報無し";

/* No comment provided by engineer. */
"OK" = "確定";

/* No comment provided by engineer. */
"Open Media Files" = "ファイルを開く";

/* No comment provided by engineer. */
"Open VIDEO_TS" = "VIDEO_TSを開く";

/* OSD hint */
"OSD settings changed" = "OSD設定が変更した";

/* OSD hint */
"Paused" = "一時停止";

/* abloop */
"Set Return Point" = "折り返す時点を設定";

/* abloop */
"Set Start Point" = "開始時点を設定";

/* menu */
"Show Auxiliary Controls" = "補助コントローラを表示";

/* menu */
"Show Letterbox" = "字幕ボックスを表示";

/* Text Enc */
"South Europe (ISO 8859-3)" = "南ヨーロッパ (ISO 8859-3)";

/* OSD hint */
"Speed: %.1fX" = "速度: %.1fX";

/* OSD hint */
"Stopped" = "停止した";

/* OSD hint */
"Sub Delay: %.1f s" = "字幕遅延: %.1f 秒";

/* OSD hint */
"Sub: %@" = "字幕: %@";

/* PrefToolBarLabel */
"Subtitle" = "字幕";

/* Inspector Info */
"Subtitle:%d" = "字幕:%d";

/* Text Enc */
"Thai (ISO 8859-11)" = "タイ語 (ISO 8859-11)";

/* Text Enc */
"Thai (Mac)" = "タイ語 (Mac)";

/* Text Enc */
"Thai (Windows-874/TIS-620)" = "タイ語 (Windows-874/TIS-620)";

/* No comment provided by engineer. */
"The file does not exist" = "ファイルが存在しない";

/* No comment provided by engineer. */
"The file is not supported by MPlayerX." = "MPlayerXはこのファイルを処理できない.";

/* No comment provided by engineer. */
"The URL is not supported by MPlayerX." = "MPlayerXはこのURLを処理できない.";

/* Text Enc */
"Turkish (ISO 8859-9)" = "トルコ語 (ISO 8859-9)";

/* Text Enc */
"Turkish (Mac)" = "トルコ語 (Mac)";

/* Text Enc */
"Turkish (Windows-1254)" = "トルコ語 (Windows-1254)";

/* Text Enc */
"Unicode (UTF-16BE)" = "ユニコード (UTF-16BE)";

/* Text Enc */
"Unicode (UTF-16LE)" = "ユニコード (UTF-16LE)";

/* Text Enc */
"Unicode (UTF-32BE)" = "ユニコード (UTF-32BE)";

/* Text Enc */
"Unicode (UTF-32LE)" = "ユニコード (UTF-32LE)";

/* Text Enc */
"Unicode (UTF-8)" = "ユニコード (UTF-8)";

/* menu */
"Unlock Aspect Ratio" = "アスペクト比の固定を解除";

/* abloop */
"Update Return Point (%@)" = "折り返す時点を更新 (%@)";

/* abloop */
"Update Start Point (%@)" = "開始時点を更新 (%@)";

/* PrefToolBarLabel */
"Video" = "ビデオ";

/* OSD hint */
"Video %@" = "ビデオ %@";

/* Inspector Info */
"Video:%d" = "ビデオ:%d";

/* Text Enc */
"Vietnamese (Mac)" = "ベトナム語 (Mac)";

/* Text Enc */
"Vietnamese (Windows-1258)" = "ベトナム語 (Windows-1258)";

/* OSD hint */
"Volume: %.1f" = "音量: %.1f";

/* Text Enc */
"Western Europe (ISO 8859-1)" = "西ヨーロッパ (ISO 8859-1)";

/* Text Enc */
"Western Europe (ISO 8859-15)" = "西ヨーロッパ (ISO 8859-15)";

/* Text Enc */
"Western Europe (Mac)" = "西ヨーロッパ (Mac)";

/* Text Enc */
"Western Europe (Windows-1252)" = "西ヨーロッパ (Windows-1252)";

/* drag subtitle osd hint */
"⌘ + Drag to merge the subtitle to the current one." = "⌘＋ドラッグで、この字幕を表示中の字幕にマージする。";

/* OpenURL Panel */
"⌘-OK: Use FFMpeg to handle the stream" = "⌘-OK: FFMpegにストリームを処理させる";

/* OpenURL Panel */
"⌘-OK: Use MPlayer to handle the stream" = "⌘-OK: MPlayerにストリームを処理させる";

